first_message = 'Привет!'

value_message = '\nДоступные для обмена валюты:\n'

exchange_message = '\nДля обмена валюты введите данные следующим образом:'\
                '\n<*базовая валюта*> <*валюта, в которой нужно посчитать*>'\
                '\n<*сумма*>'\
                '\nНапример, *USD* *RUB* *100*'

exception_message = 'Неверно введены данные!'

network_exception = 'Ошибка сервера, попробуйте позже'

value_dict = {'USD': ' - американский доллар',
              'EUR': ' - евро',
              'RUB': ' - российский рубль',
              'CAD': ' - канадский доллар',
              'CNY': ' - китайский юань',
              'TRY': ' - турецкая лира',
              'GBP': ' - британский фунт стерлингов'
              }

admin_list = {1: 'reznikaleksandra'}

admin_message = 'Вы перешли в режим админа'
